[
  "obsidian-latex-suite",
  "obsidian-minimal-settings",
  "custom-classes",
  "obsidian-html-plugin",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "oz-clear-unused-images",
  "obsidian-image-toolkit",
  "obsidian-tikzjax",
  "remotely-save",
  "halo"
]